export default {
  direction: "rtl",
  aos: "right",
  companyName: "بروق المستقبل",
  home: "الصفحة الرئيسية",
  about: "معلومات عنا",
  contact: "اتصـل بنا",
  readMore: "المزيد",
  services: {
    title: "خدماتنا",
    service_1: "الخدمة الأولي",
    service_2: "الخدمة الثانية",
    service_3: "الخدمة الثالثة",
  },
  landing: {
    h1: "مستقبـل البناء",
    h2: "إصنع بيت أحلامك مع مؤسسة"
  },
  aboutUS: {
    h1: "من نحن",
    h2: "أدخل النـور إلي منزلك",
    h3: "مؤسسة بروق المستقبل مجهزة بالكامل بأدوات كافية ومملوكهة لها، ولديها معدات متعلقة بالاتصالات اللازمة للتركيب والاختبار والتكليف، كما لديها إدارة ذات خبرة ولديها أكثر من 41 موظفا ."
  },
  features: {
    f1: 'استخدم أحذية السلامة أثناء العمل.',
    f2: 'استخدام حزام الأمان والحزام أثناء العمل في البرج.',
    f3: 'استخدام القفازات أثناء العمل.'
  },
  contactUs: {
    h1: "إتصل بنا!",
    h2: "عزز حياتك بخبرتنا الكهربائية",
    h3: "مؤسسة بروق المستقبل مجهزة بالكامل بأدوات كافية ومملوكهة لها، ولديها معدات متعلقة بالاتصالات اللازمة للتركيب والاختبار",
    formTitle: "اكتب لنا بضع كلمات عن مشروعك.",
    formName: "الإسـم",
    formEmail: "البريد الالكتروني",
    formPhone: "رقم الجوال",
    formService: "اختر نوع الخدمة",
    formMessage: "اكتب رسالتك هنا...",
    submit: "إرســال",
    success: "شكراً لك سنتواصل معك في أقرب وقت ممكن",
    error: "حدث خطأ ما برجاء المحاولة مرة أخري في وقتٍ لاحق."
  },
  statistics: {
    h1: "تقديم خدمة عالية الجودة.",
    h2: "مؤسسة بروق المستقبل مجهزة بالكامل بأدوات كافية ومملوكهة لها، ولديها معدات متعلقة بالاتصالات اللازمة للتركيب والاختبار والتكليف، كما لديها إدارة ذات خبرة ولديها أكثر من 41 موظفا ."
  },

  footer: {
    newsLetter: "اشترك في النشرة البريدية",
    subscribe: "اشترك الآن",
    contact: "تواصل معنا",
    quickLinks: "روابط سريعة",
    faq: "الأسئلة الشائعة",
    conditions: "الشروط و الأحكام",
    copyRight: "جميع الحقوق محفوظة © 2023. التصميم والتطوير بواسطة",
    development: "فالنتيكا"
  }
};
